// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Устранение неполадок с качеством печати";

TaskTitleField = "Устранение неполадок с качеством печати";
TaskDescriptionField = "Используйте этот инструмент, чтобы выполнить диагностику и устранить возможные неполадки с качеством печати.";
TaskStartButtonTitle = "Начать";